<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="tiles" uri="http://tiles.apache.org/tags-tiles"%>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>

<style>

.patent{
	 width:100%;
	line-height:25px;
}

.date{
	font-size: 12px; color: #666;
	font-weight: normal;
}

.patent .content{
	padding:10px 20px;
	width: 96%;
}
</style>
<div class="container title"  >
	<div class="innerLeftTitle">法律声明</div>
 </div>
 <div class="container patent">
		<div class="content">
			<p>本网站是关于技术转移与融资的平台，若访问和使用本网站，您的使用行为将被视为同意并不加修改地完全接受了本声明所包含的条款、条件和本网站不时刊登的通告，并且遵守与互联网和本网站相关的法律、法规、国家政策与规则。如果不同意本声明所包含的条款、条件及本网站不时刊登的通告，您可以立即放弃访问和使用本网站平台。</p>

<p><b>（一）网站使用原则</b></p>

您在申请使用本平台网站服务时，必须向本平台提供准确的个人资料，如个人资料有任何变动，应当及时更新。<br>

您在本网站上注册成为本网站用户后，将被分配用户账号及密码，该用户账号和密码由您自行保管，并且您应当对以该用户账号进行的所有活动和事件负法律责任。<br>

<p>您在使用本网站服务的过程中，应当遵循以下原则：</p>

（1）	在本网站上发布信息或者利用本平台的服务时，不得在本网站上或者利用本网站的服务制作、复制、发布、传播以下信息：<br>
（i）	反对宪法所确定的基本原则的；<br>
（ii）	危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br>
（iii）	损害国家荣誉和利益的；<br>
（iv）	煽动民族仇恨、民族歧视，破坏民族团结的；<br>
（v）	破坏国家宗教政策，宣扬邪教和封建迷信的；<br>
（vi）	散布谣言，扰乱社会秩序，破坏社会稳定的；<br>
（vii）	散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br>
（viii）	侮辱或者诽谤他人，侵害他人合法权益的；<br>
（ix）	含有法律、行政法规禁止的其他内容的。<br>
（2）	在本网站上发布信息或者利用本网站的服务时还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。<br>
（3）	不利用本平台的服务从事以下活动： <br>
（i）	未经允许，进入计算机信息网络或者使用计算机信息网络资源的； <br>
（ii）	未经允许，对计算机信息网络功能进行删除、修改或者增加的； <br>
（iii）	未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的； <br>
（iv）	故意制作、传播计算机病毒等破坏性程序的； <br>
（v）	其他危害计算机信息网络安全的行为。 <br>
（4）	不以任何方式干扰本网站的服务。<br>

<p><b>（二）关于本网站的知识产权</b></p>

本网站对网站内所有信息内容（除智慧云用户发布的专利信息外，包括但不限于文字、图片、软件、音频、视频）均拥有著作权。该权利在全世界范围内受到法律保护，除非有其他的标注或在此等条款和规则中被允许使用，本网站上可阅读和可见的所有资料都受到知识产权法的保护。<br>

智慧云平台本身所有的产品、技术与所有程序均属于智慧云的知识产权。任何被授权进行的浏览、复制、打印和传播属于智慧云内的信息内容，都不得用于商业目的。“智慧云”以及智慧云其他服务的名称及相关图形、标识等为上海猜猜网络科技有限公司的注册商标。未经智慧云/上海猜猜网络科技有限公司的许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。
否则，智慧云/上海猜猜网络科技有限公司将依法追究法律责任。<br>

<p><b>（三）关于本网站会员发布的专利信息</b></p>

本网站上被用于交流或交易的专利信息（包括但不限于专利所有人或授权人的名称、联系人及联络信息，专利的文字描述和说明、图片、视频等）
均由用户自行提供，用户应当依法确保对其提供的任何专利技术具有完整和有效的知识产权，并对此承担全部的法律责任。
本网站对用户提供专利信息的准确性、完整性、合法性或真实性均不做任何保证、担保或承诺。此外，本网站对任何使用或提供专利信息的商业活动及其风险不承担任何责任。<br>

未经合法权利人的书面许可，任何人严禁在本网站展示专利信息以及相关的文字说明、图片或视频等信息。任何未经授权便在本网站上使用该等信息都可能违反我国专利法、商标法、著作权法、反不正当竞争法、反垄断法、有关通讯通信等法律法规。<br>

<p><b>（四）隐私保护 </b></p>

本网站承诺保护用户向本网站提供的隐私，本网站不对外公开或向任何第三方提供用户用于注册的个人资料及用户在使用本网站服务时存储在本网站的非公开内容，但下列情况除外： <br>
（i）	获得用户同意或授权后提供；<br>
（ii）	应有关的法律、法规或政府政策的要求提供；<br>
（iii）	应行政或司法机关的要求提供；<br>
（iv）	为维护本网站的合法权益。<br>

在本网站与第三方合作向用户提供网络服务的情况下，如该第三方同意承担与本网站同等的保护用户隐私的责任，则本网站可将用户的注册资料等提供给该第三方用于合作的目的。同时，在不透露单个用户隐私资料的前提下，本平台有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。<br>

在使用本网站服务进行专利技术交易时，如果用户需要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。用户应当妥善保护自己的个人信息，仅在必要的情形下向他人提供。如发现自己的个人信息泄密，尤其是账户及密码发生泄露，用户应当立即联络本网站客服，以便本网站及时采取相应措施。<br>

<p><b>（五）免责</b></p>

如因系统维护或升级的需要而需暂停网络服务，本网站将尽可能事先进行通告。在用户违反本协议中规定的使用原则的情况下，本网站有权随时中断或终止向用户提供本协议项下的网络服务而无需通知用户。同时，本网站保留在不事先通知用户的情况下随时中断或终止部分或全部网络服务的权利，对于所有服务的中断或终止而造成的任何损失，本网站无需对用户或任何第三方承担任何责任。<br>

本网站在此特别声明对如下事宜不承担任何法律责任：<br>
（1）	对您使用网站、与本网站相关的任何内容、服务或其它链接至本网站的站点、内容均不作直接、间接、法定、约定的保证。<br>
（2）	无论在任何原因下（包括但不限于疏忽原因），对您或任何人通过使用本网站上的信息或由本网站链接的信息，或其他与本网站链接的网站信息所导致的损失或损害（包括直接、间接、特别或后果性的损失或损害，例如收入或利润之损失，电脑系统之损坏或数据丢失等后果），责任均由使用者自行承担（包括但不限于疏忽责任） <br>
（3）	本网站不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。 <br>

<p><b>（六）声明修改 </b></p>

本网站将可能不时的修改本声明的有关条款，一旦条款内容发生变动，本网站将会在相关的页面提示修改内容。如果不同意本平台对本声明所做的修改，用户有权停止使用网络服务。如果用户继续使用网络服务，则视为用户接受服务条款的变动。<br>
		</div>
 </div>



